tap 'homebrew/bundle'
tap 'homebrew/core'

brew 'bash'
brew 'bash-completion'
brew 'coreutils'
brew 'ctags'
brew 'curl'
brew 'exa'
brew 'fish'
brew 'git'
brew 'go'
brew 'httrack'
brew 'irssi'
brew 'netcat'
brew 'nmap'
brew 'profanity'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'unrar'
brew 'w3m'
brew 'wget'
brew 'wtf'
brew 'vim'
brew 'z'
brew 'direnv'
brew 'neovim'
brew 'ranger'
brew 'highlight'
brew 'atool'
brew 'mediainfo'
brew 'odt2txt'
brew 'python3'
brew 'hugo'
